[
  "obsidian-auto-link-title",
  "dataview",
  "obsidian-desmos",
  "editing-toolbar",
  "obsidian-excalidraw-plugin",
  "obsidian-git",
  "google-calendar",
  "graphs",
  "obsidian-image-toolkit",
  "obsidian-latex-suite",
  "obsidian-shellcommands",
  "obsidian-tikzjax",
  "homepage",
  "obsidian42-brat",
  "obsidian-projects"
]